[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-local-rest-api",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian42-brat",
  "obsidian-llm",
  "obsidian-latex",
  "copilot"
]